[
    {
        "sentence_text": "El paciente número 2 se aisló con su esposa que había sido diagnosticada con infección SARS-CoV-2, con lesiones similares que el paciente número 1.",
        "stereotype": 0
    },
    {
        "sentence_text": "Cinco días después de la admisión a la CCU, el paciente fue encontrado junto a su cama de hospital con debilidad del lado izquierdo en el examen físico.",
        "stereotype": 0
    },
    {
        "sentence_text": "Un paciente cuyas capas fasciales se cerraron en suturas interrumpidas desarrolló hernia 11 meses después de su operación.",
        "stereotype": 0
    },
    {
        "sentence_text": "El paciente fue dado de alta 18 días después de su presentación atípica en el DE con valores de laboratorio normalizados.",
        "stereotype": 0
    },
    {
        "sentence_text": "El paciente se refiere a un hombre de 24 años fue remitido originalmente por su óptico en el Departamento de Ojos de Emergencia de la enfermería real de Leicester en octubre de 2018 con cambios en el campo visual que afectan el campo de visión nasal en ambos ojos en el examen de rutina.",
        "stereotype": 0
    },
    {
        "sentence_text": "Medidas: dada su historia reciente de viajes nacionales y la declaración de un estado de pandemia Global Covid-19, al paciente recibió una prueba de hisopo para SARS-CoV-2.",
        "stereotype": 0
    },
    {
        "sentence_text": "Procenca et al describen a un paciente que tuvo metástasis cervical de su IDC y posteriormente fue tratado con quimioterapia [7].",
        "stereotype": 0
    },
    {
        "sentence_text": "El protocolo se basa en estrategias consolidadas de mejora de la privacidad (por ejemplo, intercambio secreto seguro y cifrado homomórfico) que garantizan la privacidad total a los usuarios, es decir, la movilidad y el estado de infección de un usuario solo son conocidos por su MO y la GA, respectivamente .",
        "stereotype": 0
    },
    {
        "sentence_text": "A la mañana siguiente, la paciente fue encontrada por su madre en su cama, en sus manos y rodillas, llorando, con extremidades tensas y frescas.",
        "stereotype": 0
    },
    {
        "sentence_text": "Dos días antes del ingreso a nuestro hospital, su médico le recetó al paciente eritromicina oral.",
        "stereotype": 0
    },
    {
        "sentence_text": "Dado su embolia craneal múltiple y la presencia de una gran vegetación después de la embolización, el paciente se consideró alto riesgo de complicaciones embólicas adicionales.",
        "stereotype": 0
    },
    {
        "sentence_text": "Los datos del paciente pueden estar sin problemas con su sistema, proporcionando acceso instantáneo a la información relevante y el seguimiento del tratamiento del paciente.",
        "stereotype": 0
    },
    {
        "sentence_text": "El paciente fue puesto en tratamientos antibacterianos y luego reanudó los tratamientos de radioterapia después de controlar su neumonía.",
        "stereotype": 0
    },
    {
        "sentence_text": "No hubo complicaciones postoperatorias y el paciente fue dado de alta de forma segura dos semanas después de su cirugía.",
        "stereotype": 0
    },
    {
        "sentence_text": "La paciente A3 fue observada por su madre para tener una tos leve que comenzó el 11 de marzo y, sin embargo, estaba afebril y no tenía síntomas en y durante todo el ingreso.",
        "stereotype": 0
    },
    {
        "sentence_text": "Es de destacar que tres semanas antes de esta presentación, su psiquiatra le había recetado fenitoína para el tratamiento del trastorno afectivo bipolar refractario.",
        "stereotype": 0
    },
    {
        "sentence_text": "Debido a su exposición potencialmente alta en el riesgo a Meningococcus, el paciente recibió una rifampina de 600 mg PO Out durante dos días y se aconsejó los síntomas de la meningitis meningocócica.",
        "stereotype": 0
    },
    {
        "sentence_text": "Más tarde, al paciente recibió una transfusión de sangre repetida ya que su nivel de Hb era de 72 g/L, y los resultados de la electroforesis de Hb unos días después fueron positivos para el rasgo de células falciformes (SCT).",
        "stereotype": 0
    },
    {
        "sentence_text": "Según los informes, una paciente con lupus recibió una carta por su red de atención médica que explica que el suministro de HCQ se estaba conservando a favor de los que son críticos con Covid-19.",
        "stereotype": 0
    },
    {
        "sentence_text": "Por lo tanto, el paciente fue probado casi 56 días después de su inicio inicial de síntomas.",
        "stereotype": 0
    },
    {
        "sentence_text": "El paciente fue dado de alta con éxito 9 días después de su tercer OHT.",
        "stereotype": 0
    },
    {
        "sentence_text": "Los datos de un usuario se almacenan en sus aplicaciones hasta que le diagnostican Covid-19, en qué situación puede cargar todas sus ID de pseudo-aleatorio a un servidor central.",
        "stereotype": 0
    },
    {
        "sentence_text": "Desde su hospitalización, el paciente ha sido evaluado 4 veces en 6 meses para la pancreatitis recurrente con seudocistes.",
        "stereotype": 0
    },
    {
        "sentence_text": "Cabe destacar que el paciente CoV4 fue dado de alta el día 5, pero su microbioma intestinal en el día 22 era persistentemente diferente al de las personas sanas.",
        "stereotype": 0
    },
    {
        "sentence_text": "Esta paciente presentó un bloqueo cardíaco completo y no recibió ninguna terapéutica para Covid-19 antes de su hospitalización, lo que sugiere una etiología diferente que le causó bloqueo cardíaco.",
        "stereotype": 0
    },
    {
        "sentence_text": "En el caso descrito en este documento, el paciente fue expuesto a la radioterapia en preparación para HSCT y recibió un injerto alogénico de su hermano emparejado con HLA.",
        "stereotype": 0
    },
    {
        "sentence_text": "Dado su estado hiperinflamatorio con IL-6 elevado (47.8 pg/ml), el paciente recibió 8 mg/kg de tocilizumab dos veces y 2500 mg de inmunoglobulina intravenosa (IVIG) dos veces.",
        "stereotype": 0
    },
    {
        "sentence_text": "La historia del paciente fue reunida de los miembros de su familia.",
        "stereotype": 0
    },
    {
        "sentence_text": "Se ha informado la transmisión de portador asintomático para SARS-CoV-2 (2); Por lo tanto, el paciente A podría haber sido examinado como un contacto cercano durante su período de incubación y luego hospitalizado sobre la base de un resultado de prueba positiva (PCR) solamente.",
        "stereotype": 0
    },
    {
        "sentence_text": "Artículo aceptado que navegaba por la plataforma de visita de telesalud debido a la discapacidad visual y un paciente tenía un déficit de audición y fue ayudado por su esposa durante el encuentro.",
        "stereotype": 0
    },
    {
        "sentence_text": "Valorización de 2 muestras archivadas (abril de 2014), 1 de las cuales fue positiva para el virus PDM09 de influenza A (H1N1), mostró que el paciente KFMC-3 estaba infectado nosocomialmente con la influenza A (H1N1) PDM09 y MERS-Cov antes de su descarga en mayo en mayo 4, y este Mers-Cov estaba estrechamente relacionado con el grupo de virus KFMC-1.",
        "stereotype": 0
    },
    {
        "sentence_text": "Meltzer [5] intenta lidiar con el problema de que muchos pacientes tienen múltiples períodos de incubación posibles utilizando un enfoque de simulación mediante el cual el período de incubación de cada paciente se simula de manera uniforme de él = su conjunto de valores posibles.",
        "stereotype": 0
    },
    {
        "sentence_text": "Los tratamientos aliados a inhalados no demostraron resultados positivos, y el paciente fue dado de alta a su casa 21 días desde J o u r n a l p r e -p r o o del comienzo de ningún tratamiento (Arabi et al., 2015).",
        "stereotype": 0
    },
    {
        "sentence_text": "El paciente B fue visitado por su hermano, el paciente C, en SGH el 31 de marzo.",
        "stereotype": 0
    },
    {
        "sentence_text": "La paciente fue diagnosticada con encefalitis y tenía una PCR positiva para ZIKV en el anticuerpo de IgM e IgM ZIKV en su líquido cefalorraquídeo y suero, y falleció después de 11 días.",
        "stereotype": 0
    },
    {
        "sentence_text": "Luego, el paciente fue transferido en su cama al gran helicóptero Chinook CH-47, el helicóptero pesado del Roñor del Ejército de EE. UU. Para el transporte, junto con el personal de apoyo hospitalario.",
        "stereotype": 0
    },
    {
        "sentence_text": "Dos días antes del ingreso, su médico le había recetado moxifloxacina.",
        "stereotype": 0
    },
    {
        "sentence_text": "Dada su rápida escalada del oxígeno suplementario para mantener SPO2> 90 %, el paciente fue transferido a una unidad de cuidados intensivos médicos (MICU) designados por nuestro Centro Médico para pacientes con CoVID para el monitoreo cercano con un aislamiento de gotas apropiado.",
        "stereotype": 0
    },
    {
        "sentence_text": "El resultado finalmente fue favorable y el paciente fue extubado 18 días después de su ingreso a la atención de la unidad intensiva.",
        "stereotype": 0
    },
    {
        "sentence_text": "Una semana antes de su muerte, el paciente fue remitido a nuestra institución con una disminución de la función respiratoria.",
        "stereotype": 0
    },
    {
        "sentence_text": "La paciente fue retirada con éxito de la ventilación mecánica 30 días después de su primer día de ingreso.",
        "stereotype": 0
    },
    {
        "sentence_text": "El paciente fue dado de alta 15 días después de su ingreso.",
        "stereotype": 0
    },
    {
        "sentence_text": "Nuestro paciente fue intubado unas horas después de su ingreso debido al empeoramiento de otra observación alarmante era la de los valores de D-Dimer.",
        "stereotype": 0
    },
    {
        "sentence_text": "En estos casos, el paciente índice se intubó y se puso en ventilación mecánicamente antes de su muerte.",
        "stereotype": 0
    },
    {
        "sentence_text": "Dada su empeoramiento de la disnea y la continua PAO 2 /FIO 2 de B300 mm Hg, el paciente recibió posteriormente inhalación continua de oxígeno de alto flujo (6 l /min) a través de un catéter nasal.",
        "stereotype": 0
    },
    {
        "sentence_text": "El paciente f * fue acompañado por su esposo A5 * y tratado por infusión de líquidos en una pequeña clínica del 5 al 6 de febrero, junto con el paciente C *. Tenía síntomas de incomodidad el 7 de febrero y dio positivo por RRT-PCR el 11 de febrero.",
        "stereotype": 0
    },
    {
        "sentence_text": "Nuestro paciente recibió información comprensible y detallada sobre un mayor riesgo de infección durante su reemplazo de cadera debido a los granulomas de silicona.",
        "stereotype": 0
    },
    {
        "sentence_text": "Todo el personal en contacto con ella, incluido el paciente (que inicialmente era negativo), fueron evaluados con RT-PCR.",
        "stereotype": 0
    },
    {
        "sentence_text": "El formulario de consentimiento por escrito se obtendrá del propio paciente o representantes aceptables siempre que sea posible.",
        "stereotype": 0
    }
]